{
  "sizing": "Керівні принципи розміщення",
  "about-products": "Про взуття",
  "notice": "Повідомлення поза запасом",
  "retailer": "Роздрібні місця розташування",
  "shipping": "Варіанти доставки",
  "returns-exchange": "Повертається або обмін",
  "common": "Загальні питання доставки та доставки",
  "common-can": "Чи можу я повернути чи обміняти своє замовлення?",
  "can-text-1": "Ми хочемо, щоб ви любили своє взуття.Якщо вони не підходять чудово, ми раді запропонувати прибутки або обміни за наступних умов.",
  "can-text-2": "Будь ласка, перегляньте більше деталей у розділі нашої політики магазину",
  "returns": "Повернення:",
  "returns-text": "Ви можете повернути нове, непересічне взуття в оригінальній упаковці та умови протягом 30 днів після покупки на обмін або повне відшкодування мінус доставки.",
  "exchanges": "Біржі:",
  "customers": "US Клієнти:",
  "customers-text-1": "Будь ласка, дозвольте 2-3 тижні, щоб вони були оброблені після того, як ви відправили товар назад.Ми пропонуємо безкоштовну стандартну вітчизняну доставку, щоб надіслати вам другу пару, але не покриваємо доставку назад на наш склад.",
  "International": "Міжнародні клієнти:",
  "International-text-1": "Будь ласка, перегляньте більше деталей у розділі нашої політики магазину",
  "important": "Важлива примітка: взуття повинно бути в їх первісному стані та упаковці без ознак зносу.",
  "custom": "Стилі замовлення на замовлення-серія Annale, Layla та Mariposa-це замовлення на замовлення і, отже, не підлягають поверненню.",
  "please-text": "Будь ласка, заповніть форму повернення, додану в упаковку, і поверніть її взуттям, щоб забезпечити швидку обробку.Для обмінів, будь ласка, вкажіть новий стиль та розмір, на який ви хотіли б обміняти їх.Вибачте, ми не покриваємо нам вартість доставки, якщо тільки ми не помилилися на першій відвантаженні.Будь ласка, отримайте послугу відстеження для пакетів, що постачаються нам назад, для довідки.",
  "accordion-lorem": "Лорем дуже морква, розробник бакалавра томатів.Supendisse Malesuada Lake, морква сидить Лео Картон Егет."
}