{
  "title": "Доставка та Оплата",
  "payment": "Оплата",
  "payment-first-p": "В інтернет-магазині Estro існує 2 види оплати: оплата при отриманні та передоплата замовлення онлайн на сайті.",
  "payment-second-p": "Оплата товару при отриманні автоматично блокується для користувачів, історія замовлень яких містить перевищення кількості відхилень посилок над кількістю платежів.",
  "payment-third-p": "Цей вид оплати також недоступний для товарів вартістю менше 1000 грн та замовлень, що містять більше 2 одиниць товару.",
  "payment-online": "Онлайн оплата",
  "payment-online-p": "на сайті доступна через платіжний сервіс liqpay і є повною передоплатою замовлення перед доставкою. Вибираючи цей спосіб оплати товарів вартістю від 1000 грн, Ви не оплачуєте послуги доставки.",
  "payment-goods": "Оплата товару при отриманні",
  "payment-goods-p": "здійснюється після ознайомлення з замовленням і включає можливість примірки у відділенні Нової Пошти. Замовлення, які включають кілька товарів - будуть доставлені окремими посилками. Це дозволяє вибирати та оплачувати тільки той товар, який вам підходить. Послуги доставки оплачуються тільки в разі оплати товару.",
  "delivery": "Доставка",
  "delivery-can": "Ви можете замовити товар за послугою післяплати (оплата товару при отриманні). Відділення Нової Пошти надають можливість попереднього огляду та комплектації товару:",
  "delivery-first-items": "Доставка виплачується за ставками Нової Пошти.",
  "delivery-second-items": "Послуга після оплати виплачується у розмірі: 20 грн + 2% від суми платежів (https://forpost-system.com/informatsiya-pro-produkty.html).",
  "delivery-third-items": "Якщо ви сумніваєтесь у виборі - замовити 2 сусідніх розмірів або 2 моделі на вибір.",
  "delivery-fourth-items": "Замовлення, що включають 2 предмети, будуть доставлені в окремих посилках.Це дозволяє вибирати та платити лише за ті продукти, які вам підходять.",
  "delivery-fifth-items": "Якщо товар не вписується в розмір або з будь -якої іншої причини - ви можете відмовитись від нього під час огляду офісу, доставка та готівка на послуги з доставки не виплачуються.",
  "delivery-type": "Цей вид доставки недоступний: для товарів на суму менше 1000 гривень, замовлень, що містять більше 3 одиниць товару, та для кур’єрської доставки.",
  "delivery-sending": "Відправка товару, оплаченого наперед через платіжний сервіс liqpay, відправляється на наступний робочий день або в день замовлення. Передоплачений товар від 1000 грн доставляємо безкоштовно!",
  "delivery-service": "Послуга адресної доставки кур'єром служби «Нова пошта» можлива лише за умови повної передоплати товару на сайті.",
  "delivery-maximum": "Максимальний термін доставки до 5 робочих днів після підтвердження замовлення. Орієнтовний середній термін доставки - 3 робочих дні.",
  "delivery-goods": "Якщо товар не підходить за розміром, умовами доставки або з будь-якої іншої причини - ви можете відмовитися від посилки у відділенні Нової Пошти, нічого не сплачуючи. Ви також маєте можливість повернути товар протягом 14 днів, незалежно від обраного способу доставки, за умови, що товар не був зношений; в цьому випадку повернення товару здійснюється за рахунок клієнта.",
  "our-manager": "Наші менеджери завжди раді відповісти на ваші запитання:"
}