{
  "title": "Shipping and Payment",
  "payment": "Payment",
  "payment-first-p": "There are 2 types of payment in the Estro online store: payment upon receipt and prepayment of the order online on the website.",
  "payment-second-p": "Payment for the goods upon receipt is automatically blocked for users whose order history contains an excess of the number of rejections of parcels over the number of payments.",
  "payment-third-p": "This type of payment is also not available for goods worth less than 1000 hryvnias and orders containing more than 2 units of goods",
  "payment-online": "Online payment",
  "payment-online-p": "on the site is available through the payment service liqpay and is a full prepayment of the order before delivery. Choosing this method of payment for goods worth from 1000 UAH, you do not pay for delivery services.",
  "payment-goods": "Payment for the goods upon receipt",
  "payment-goods-p": "is carried out after reviewing the order and includes the possibility of fitting at the Nova Poshta branch. Orders that include several goods - will be delivered in separate parcels. This allows you to choose and pay only for the goods that suit you. Delivery services are paid only in case of payment for the goods.",
  "delivery": "Delivery",
  "delivery-can": "You can order the goods for the postpaid service (payment for the goods upon receipt). Nova Poshta branches provide the possibility of preliminary inspection and fitting of goods:",
  "delivery-first-items": "Delivery is paid at the rates of Nova Poshta.",
  "delivery-second-items": "Postpaid service is paid in the amount of: 20 hryvnias + 2% of the payment amount (https://forpost-system.com/informatsiya-pro-produkty.html).",
  "delivery-third-items": "If you are in doubt about the choice - order 2 adjacent sizes or 2 models to choose from.",
  "delivery-fourth-items": "Orders that include 2 items will be delivered in separate parcels. This allows you to choose and pay only for those products that suit you.",
  "delivery-fifth-items": "If the product does not fit in size or for any other reason - you can refuse it when inspecting the office, delivery and cash on delivery services are not paid.",
  "delivery-type": "This type of delivery is not available: for goods worth less than 1000 hryvnia, orders containing more than 3 units of goods and for courier delivery.",
  "delivery-sending": "Sending goods paid in advance through the liqpay payment service is sent on the next business day or on the day of the order. Prepaid goods from 1000 hryvnias are delivered free of charge!",
  "delivery-service": "The service of address delivery by the courier of the 'Nova Poshta' service is possible only on condition of full prepayment of the goods on the site.",
  "delivery-maximum": "The maximum delivery time is up to 5 working days after order confirmation. Approximate average delivery time - 3 working days.",
  "delivery-goods": "If the goods do not fit the size, terms of delivery or for any other reason - you can refuse the parcel at the Nova Poshta branch without paying anything. You also have the opportunity to return the goods within 14 days, regardless of the chosen method of delivery, provided the goods are not worn; in this case, the return of the goods is made at the expense of the client.",
  "our-manager": "Our managers are always happy to answer your questions:"
}